<code>EN CONSTRUCTION ... </code></br>
<div>
	<p>
	Afin de r&eacute;pondre &agrave; la loi n&deg; 2005-102 du 11 f&eacute;vrier 2005 pour l&#39;&eacute;galit&eacute; des droits et des chances, la participation et la citoyennet&eacute; des personnes handicap&eacute;es, la R&eacute;gion Bretagne s&#39;inscrit dans une d&eacute;marche d&#39;accessibilit&eacute; de ses sites internet, &agrave; la fois en mati&egrave;re de production de contenu, d&#39;ergonomie et de r&eacute;f&eacute;rencement. &nbsp;Les niveaux vis&eacute;s par le cadre l&eacute;gal de mise en conformit&eacute; des sites publics sont les niveaux A et AA du r&eacute;f&eacute;rentiel RGAA.
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>D&eacute;claration de conformit&eacute; au RGAA*</strong>
	</p>
	<p>
	*R&eacute;f&eacute;rentiel g&eacute;n&eacute;ral d&rsquo;accessibilit&eacute; pour les administrations
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Identit&eacute; et coordonn&eacute;es du d&eacute;clarant</strong>
	</p>
	<p>
	Conseil r&eacute;gional de Bretagne
	</p>
	<p>
	283, avenue du G&eacute;n&eacute;ral Patton
	</p>
	<p>
	CS 21 101
	</p>
	<p>
	35711 Rennes Cedex 7
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	T&eacute;l : 02 99 27 10 10
	</p>
	<p>
	Contact : relation.citoyens@region-bretagne.fr
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Date de la d&eacute;claration</strong>
	</p>
	<p>
	La pr&eacute;sente d&eacute;claration de conformit&eacute; a &eacute;t&eacute; &eacute;tablie le &hellip;&hellip;&hellip;..(date).
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Version du RGAA de r&eacute;f&eacute;rence</strong>
	</p>
	<p>
	RGAA version 2.2.1, niveau d&rsquo;accessibilit&eacute; AA (r&eacute;f&eacute;rentiel valid&eacute; par l&rsquo;arr&ecirc;t&eacute; du 21 octobre 2009) ; en application de l&rsquo;article 47 de la loi n&deg; 2005-102 du 11 f&eacute;vrier 2005 (d&eacute;cret d&rsquo;application n&deg; 2009-546 du 14 mai 2009).
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	Le r&eacute;f&eacute;rentiel et ses annexes sont disponibles sur le site de la Direction g&eacute;n&eacute;rale de la modernisation de l&rsquo;&eacute;tat.
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Technologies utilis&eacute;es sur le site </strong>
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Pages concern&eacute;es par la d&eacute;claration &nbsp;de conformit&eacute;</strong>
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<em>(Liste des pages v&eacute;rifi&eacute;es)</em>
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	Sont exclus de cette d&eacute;claration, certains contenus qui n&rsquo;ont pas encore pu &ecirc;tre rendus compl&egrave;tement accessibles &agrave; la date de la pr&eacute;sente d&eacute;claration (voir plus bas &laquo; Justifications des d&eacute;rogations &raquo;).
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Liste des agents utilisateurs utilis&eacute;s pour v&eacute;rifier l&rsquo;accessibilit&eacute; des contenus</strong>
	</p>
	<p>
	L&rsquo;accessibilit&eacute; des contenus du site xxxxxx a &eacute;t&eacute; v&eacute;rifi&eacute;e avec les navigateurs suivants&nbsp;: (liste des navigateurs utilis&eacute;s pour les tests.)
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Liste des pages du site ayant fait l&rsquo;objet de la v&eacute;rification de conformit&eacute;</strong>
	</p>
	<p>
	Un &eacute;chantillon repr&eacute;sentatif des contenus du site a &eacute;t&eacute; v&eacute;rifi&eacute; et test&eacute; dans les conditions pr&eacute;cis&eacute;es plus haut. Il s&rsquo;agit des pages suivantes :
	</p>
	<p>
	&nbsp;&nbsp;&nbsp; 1. Accueil
	</p>
	<p>
	&nbsp;&nbsp;&nbsp; 2. Contacts
	</p>
	<p>
	&nbsp;&nbsp;&nbsp; 3. Mentions l&eacute;gales
	</p>
	<p>
	&nbsp;&nbsp;&nbsp; 4. Accessibilit&eacute;
	</p>
	<p>
	&nbsp;&nbsp;&nbsp; 6. Recherche (pages pr&eacute;sentant les r&eacute;sultats)
	</p>
	<p>
	etc.
	</p>
	<p>
	<strong>R&eacute;sultats des v&eacute;rifications et des tests r&eacute;alis&eacute;s</strong>
	</p>
	<p>
	<em>(R&eacute;sultats pour chaque page de l&rsquo;&eacute;chantillon).</em>
	</p>
	<p>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</p>
	<p>
	L&rsquo;ensemble des pages de l&rsquo;&eacute;chantillon obtient ainsi un score &eacute;gal ou sup&eacute;rieur &agrave; XX % de conformit&eacute; au regard du niveau d&rsquo;accessibilit&eacute; requis pour les sites Web des services publics.
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	<strong>Justification des d&eacute;rogations </strong><em>(si n&eacute;cessaire)</em>
	</p>
	<p>
	Certains contenus pr&eacute;sent&eacute;s sur le site ne sont pas compl&egrave;tement accessibles &agrave; la date de la pr&eacute;sente d&eacute;claration ; il s&rsquo;agit en particulier (<em>pr&eacute;ciser les contenus concern&eacute;s. Ex&nbsp;: certains fichiers pdf)</em>. <em>Expliquer la raison pour laquelle la non-conformit&eacute; n&rsquo;est pas possible imm&eacute;diatement.</em> Ces contenus seront donc progressivement rendus accessibles et mis en conformit&eacute; avec les exigences du RGAA dans un processus d&rsquo;am&eacute;lioration continue conduit par la R&eacute;gion Bretagne.
	</p>
	<p>
	&nbsp;
	</p>
	<p>
	Nous nous engageons &agrave; mettre ce site &agrave; la disposition de tout internaute, ind&eacute;pendamment de ses dispositions physiques, cognitives, mat&eacute;rielles ou g&eacute;ographiques.
	</p>
	<p>
	Si vous constatez qu&#39;une page ne correspond &agrave; ce crit&egrave;re, merci de nous contacter (<em>lien formulaire</em>).
	</p>
</div>
<p>
&nbsp;
</p>
<p>
Pour mesurer l&rsquo;avanc&eacute;e de la d&eacute;marche de mise en conformit&eacute; de ses portails, un audit annuel pilot&eacute; par la R&eacute;gion Bretagne permettra d&rsquo;&eacute;tablir une photographie &agrave; un instant donn&eacute; de la conformit&eacute; de l&rsquo;ensemble des portails r&eacute;gionaux en mati&egrave;re d&rsquo;accessibilit&eacute;.&nbsp;
</p>
