			<center><b>Kartenn</b> est une initiative de la Région Bretagne</center>
				<p>
					<table width="100%">
						<tr>
							<td align="center">
								<a href="http://www.lorient-agglo.fr" target="_blank"><img src="img/logo/bandeau_agglo.png" alt="logo" /></a>
							</td>
							<td align="center"><center>
								Lorient Agglomération
								   <br />2 bd Général Leclerc
   <br />CS 20001
   <br />56314 Lorient Cedex
   <br />Tel : 02 97 02 29 00   <br />
								 </center>								
							</td>
						</tr>
					</table>
				</p>
			<h3>Informations éditoriales</h3>
				<p>
					<u>Responsable de la publication</u><br />
					Jérôme Bastin, Directeur Général des Services
				</p>
				<p>
					<u>Conception et maintenance du site</u><br />
					Pôle Système d'Information Géographique - Conseil régional de Bretagne
				</p>		
			
			<br />            
            <h3>Droits d'auteur</h3>
                <p>
                Le site diffuse divers contenus, dont certains rel&egrave;vent de la cat&eacute;gorie des informations publiques, d&rsquo;autres sont soumis au respect du Code de propri&eacute;t&eacute; intellectuelle.
                </p>
                <p>
                En vertu de la <a href="http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=962138E12458EEA7597E6AD22C3F21A3.tpdjo02v_2?cidTexte=JORFTEXT000000629684&amp;dateTexte=20050607">Loi n&deg;78-753 du 17 juillet 1978</a> et l&rsquo;ordonnance n&deg;2005-650 du 6 juin 2005 relative &agrave; la libert&eacute; d&#39;acc&egrave;s aux documents administratifs et &agrave; la r&eacute;utilisation des informations publiques <strong>les informations publiques</strong> diffus&eacute;es sur le site peuvent &ecirc;tre utilis&eacute;es par toute personne qui le souhaite &agrave; d&#39;autres fins que celles de la mission de service public pour les besoins de laquelle les documents ont &eacute;t&eacute; produits ou re&ccedil;us.
                </p>
                <p>
                Les informations publiques ne sont couvertes par aucun droit d&#39;auteur, mais leur r&eacute;utilisation est soumise &agrave; la condition que ces informations ne soient pas alt&eacute;r&eacute;es, que leur sens ne soit pas d&eacute;natur&eacute;, que leurs sources (nom du site) et la date de leur derni&egrave;re mise &agrave; jour soient mentionn&eacute;es.), et &eacute;ventuellement d&#39;un lien renvoyant vers le document original en ligne sur ce site.
                </p>
                <p>
                En revanche, concernant <strong>tous les autres documents</strong>, consid&eacute;r&eacute;s comme des &oelig;uvres au sens du Code la Propri&eacute;t&eacute; Intellectuelle et diffus&eacute;s, avec l&rsquo;autorisation du ou des auteurs, sur le site, ils font l&rsquo;objet des protections pr&eacute;vues par ce m&ecirc;me code. Toute reprise est d&egrave;s lors conditionn&eacute;e &agrave; l&#39;accord de l&#39;auteur en vertu de l&#39;article L.122-4 du Code de la Propri&eacute;t&eacute; Intellectuelle.
                </p>
                <p>
                <strong>Ainsi, toutes les photographies pr&eacute;sentes</strong> sur le site sont prot&eacute;g&eacute;es par le droit d&#39;auteur et le droit &agrave; l&#39;image.
                </p>
                <p>
                <strong>Pour les textes, les usages autoris&eacute;s sont les suivants&nbsp;:</strong>
                </p>
                <p>
                Reproduction, diffusion ou repr&eacute;sentation &agrave; des fins d&#39;information priv&eacute;e ou professionnelle, &agrave; la condition expresse de ne pas modifier les &oelig;uvres et de mentionner la source.
                </p>
                <div>
                    <p>
                    La R&eacute;gion Bretagne met &agrave; disposition gratuitement les contenus consultables sur ce site. Elle ne peut garantir l&rsquo;absence de d&eacute;fauts ou d&rsquo;irr&eacute;gularit&eacute;s &eacute;ventuellement pr&eacute;sents sur ce site et ne garantit pas la fourniture continue du service. Elle ne peut &ecirc;tre tenue pour responsable de toute perte, pr&eacute;judice ou dommage de quelque sorte, caus&eacute; &agrave; des tiers du fait de la r&eacute;utilisation de ses contenus.&nbsp; L&rsquo;&eacute;ventuelle r&eacute;utilisation des contenus publi&eacute;s par la R&eacute;gion Bretagne sur ce site ne doit pas induire en erreur des tiers quant au contenu, sa source ou sa date de mise &agrave; jour.<br />
                    &nbsp;
                    </p>
                </div>
                <p>&nbsp;
                
                </p>
                 <br />
            <h3>Technologies utilisées</h3>
			<h4>Serveur web</h4>
                    <p>
                        <a href="http://httpd.apache.org/" target="_blank">Apache HTTP Server</a> - <a href="http://tomcat.apache.org/" target="_blank">Apache Tomcat</a>
                    </p>
                <h4>Serveur bdd</h4>
                    <p>
                        <a href="http://www.postgresql.org/" target="_blank">PostgreSQL</a> - <a href="http://www.postgis.fr/" target="_blank">PostGIS</a>
                    </p>
                <h4>Serveur cartographique</h4>
                    <p>
                        <a href="http://www.geoserver.org/" target="_blank">GeoServer</a>
                    </p>
                <h4>Frameworks JS</h4>
                    <p>
                        <a href="http://openlayers.org/" target="_blank">OpenLayers</a> - <a href="http://trac.osgeo.org/proj/" target="_blank">Proj4</a> - <a href="http://www.jquery.com/" target="_blank">JQuery</a> - <a href="http://jquerymobile.com/" target="_blank">JQuery Mobile</a> - <a href="http://jscrollpane.kelvinluck.com/" target="_blank">JScrollPane</a> - <a href="http://demos.mushtitude.com/easyShare/" target="_blank">EasyShare</a>
                    </p>
                <h4>Données</h4>
                    <p>
                        <a href="http://www.bretagne.fr/" target="_blank">Région Bretagne</a> - <a href="http://geobretagne.fr/" target="_blank">GéoBretagne</a> - <a href="http://www.ign.fr/" target="_blank">Ign</a> - <a href="http://www.openstreetmap.org/" target="_blank">OpenStreetMap</a>
                    </p>			
                <br />
                  <br />
                  <br />

            