Repository: mviewer/mviewer
Catalog: demo/addons/wp-gpx-maps.1.7.08/wp-gpx-maps/languages/wp-gpx-maps-*.po
Languages: bg_bg

source: Altitude
bg_bg: Височина

source: Current Position
bg_bg: Текуща Позиция

source: Speed
bg_bg: Скорост

source: Heart rate
bg_bg: Пулс

source: Cadence
bg_bg: Ритъм

source: Go Full Screen
bg_bg: Покажи на цял екран

source: Exit Full Screen
bg_bg: Изход от цял екран

source: Hide Images
bg_bg: Скрий Снимките

source: Show Images
bg_bg: Покажи Снкмките

source: Back to center
bg_bg: Центрирай

source: Total distance
bg_bg: Обща дистанция

source: Max elevation
bg_bg: Максимална височина

source: Min elevation
bg_bg: Минимална височина

source: Total climbing
bg_bg: Общо изкачване

source: Total descent
bg_bg: Общо спускане

source: Average speed
bg_bg: Средна скорост

source: Total Time
bg_bg: Общо Време

source: Download
bg_bg: Свали

source: Save Changes
bg_bg: Запази Промените
